[File]
ANSICP=57004
Author=அனிச் பிரபு தி
Help=ஆர்டெம் இஸ்மெயோவ் ஊடக இயக்கி.chm
Icon=000001000100101000000100200068040000160000002800000010000000200000000100200000000000400400000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000130B11221510133D2E292D3E322D303E332E323E322E323E322E323E322E323E322E323E322E323E322E323E332E323E302C303E2C272A3E120E113E130D111820AF34DD2EEA49FF2CE347FF2CE347FF2CE246FF2DE446FF2DE446FF2DE446FF2DE446FF2DE446FF2DE446FF2CE246FF2CE347FF2BE446FF2DED49FF1B922CB51A992BDD23BF36FF25BD38FF26BE39FF27BE3AFF27BE3AFF27BE3AFF27BE3AFF27BE3AFF27BE3AFF27BE3AFF27BE3AFF26BE39FF25BD38FF23C037FF168124B510841DDD19A828FF1BA62AFF1CA62BFF1DA62CFF1DA62CFF1DA62CFF1DA62CFF1DA62CFF1DA62CFF1DA62CFF1DA62CFF1CA62BFF1BA62AFF18A928FF0D6E18B515781DDD1F9929FF20972BFF21992CFF23982DFF23992DFF27A135FF28A136FF27A135FF23992DFF22982DFF23982DFF21992CFF20972BFF1E9B29FF116418B5DED5DDDDFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFD6A6B0FFD8AAB4FFD4A2ADFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFB5ADB4B5CDCDCDDDFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFDBC5C5FFCFB1B1FF8F4D4DFFCDB0B0FFCEB2B2FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFA8A8A8B5CDCDCDDDFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFDFCCCCFFD2B9B9FF9A5E5EFFD5BBBBFFD0B6B6FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFA8A8A7B5DCD5CDDDFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFDBB2A9FFD9AEA6FFD6ABA3FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFB3ADA7B5267ACDDD3EA3FFFF3EA1FFFF40A1FFFF42A2FFFF41A2FFFF46A9FFFF47ABFFFF44A8FFFF3EA0FFFF3DA0FFFF3D9FFFFF3D9FFFFF3DA0FFFF3FA4FFFF1E63A8B5317FCDDD4DABFFFF4DA8FFFF4EAAFFFF4FA9FFFF4FA9FFFF4FA9FFFF4FA9FFFF4FA9FFFF4FAAFFFF50AAFFFF50AAFFFF4FAAFFFF4CA8FFFF4DADFFFF2466A6B53281CBDE4DACFFFF4DAAFFFF4EABFFFF4FABFFFF4FABFFFF4FABFFFF4FABFFFF4FABFFFF4FABFFFF4FABFFFF4FABFFFF4EABFFFF4DAAFFFF4EAFFFFF2465A4B63285D8D464B7FFFF63B3FFFF63B4FFFF62B4FFFF64B4FFFF64B4FFFF64B4FFFF64B4FFFF64B4FFFF64B4FFFF62B4FFFF63B3FFFF62B3FFFF65B6FFFF2A78C6A900000000164B80071B4B7D081C4B7C091C4B7C091B4B7C091B4B7C091B4B7C091B4B7C091B4B7C091B4B7C091C4B7C091C4B7C091A4B7C081A4A7C070000000000000000000000000000000000000000000000010000000100000001000000010000000100000001000000010000000100000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000080010000F00F0000
LangId=1097
Name=தமிழ்
VersionId=4600

[About]
B1=மூடு
Caption=பற்றி
L1=ஆதரவு:
L2=ஆசிரியர்:
L4=வடிவமைப்பாளர்:
L5=உரிமம்
L6=மாற்று பதிவு

[Actions]
EqualizerFrame=சமநிலைக்கு
Form.DockTo=பொருத்த
Form.DockToEdges=திரையில் இடது புறம் | வலது திரைக்கு | மேல் திரை பக்கத்திற்கு | கீழ் திரை பக்கத்திற்கு
Form.DoMaximize=பெரிதாக்கு
Form.Maximize=பெரிதாக்கு|மீட்டமை
Form.Minimize=சிறிதாக்கு
Form.Fixed=பயன்முறை: நிலையான
Form.Float=பயன்முறை: மிதக்கும்
Form.AutoHide=பயன்முறை: தானாக மறைத்து மிதப்பது
Form.StayOnTop=மேலே இருங்கள்
Form.Undock=பொருத்தாத
Form.Visible=%s - காட்டு|%s - மறை
PlaylistFrame=நாடகபட்டியல்
QuickSearch=விரைவு தேடல்
Tabs.ScrollDown=பின்னோக்கி தாவல்கள் உருட்டும்
Tabs.ScrollUp=முன்னோக்கு உருட்டுதல் தாவல்கள்
Visuals.VisualMenu=காட்சிப்படுத்தலின் பட்டியல்

[AddLinkDialog]
btnOk=சரி
Caption=இணைப்பைச் சேர்க்கவும்
lbLink=ஸ்ட்ரீமிங் இணைப்பு:
lbName=பெயர்:

[AIMP]
acCopyTo=இதற்க்கு நகலெடுக்க ...
acFormsTogglePlaylistVisibility.h=பிளேலிஸ்ட்டைக் காட்டு / மறை
acFormsTogglePlaylistVisibility=நாடகபட்டியல்
acHelp=உதவி
acMainAddFiles.h=கோப்புகளைச் சேர்க்கவும்
acMainAddFiles=கோப்புகள்
acMainAddFolder.h=கோப்புறையைச் சேர்க்கவும்
acMainAddFolder=கோப்புறை
acMainAddPlaylist.h=பிளேலிஸ்ட்டைச் சேர்
acMainAddPlaylist=நாடகபட்டியல்
acMainAddURL.h=URLஐ சேர்க்கவும்
acMainAddURL=URL
acMainBookmarksManager=புக்மார்க்ஸ் மேலாளர்
acMainDSPManager=டிஎஸ்பி மேலாளர்
acMainDSPManagerCrossMixing=டிஎஸ்பி மேலாளர்: கலவை விருப்பங்கள்
acMainDSPManagerEQ=டிஎஸ்பி மேலாளர்: சமநிலைப்படுத்தி
acMainDSPManagerVolumeNormalization=டிஎஸ்பி மேலாளர்: தொகுதி இயல்பாக்குதல்
acMainDSPManagerSilenceRemover=ஒலி விளைவுகள்: அமைதி நீக்கி
acMainDSPManagerSoundEffects= ஒலி விளைவுகள்: பொது
acMainExit.h=ஆஇஊஇஐ மூடு
acMainMinimize.h=குறைக்க / பெரிதாக்குக
acMainOpenFiles.h=கோப்பு(கள்) திற
acMainOpenFiles=கோப்புகளை திற
acMainOpenFolder=கோப்புறையைத் திற
acMainOpenPlaylist.h=பட்டியலை இறக்குமதி செய்
acMainOpenPlaylist=பட்டியலை இறக்குமதி செய்
acMainStayOnTop=மேலே இருங்கள்
acMLCompressDB=தரவுத்தளத்தை சுருக்கவும்
acMLDeleteAll=தரவுத்தளத்திலிருந்து அனைத்து கோப்புகளையும் நீக்கு
acMLGroupingTreeDeleteSelected=தரவுத்தளத்திலிருந்து நீக்கு
acMLLabelsDialog=லேபிள்கள் ...
acMLMakeReport=அறிக்கை ...
acMLMissedFiles=தவறாக கோப்புகளை ...
acMLPlayFiles=அனைத்தையும் விளையாடு
acMLPlaySelectedFiles=தேர்ந்தெடுக்கப்பட்ட கோப்புகளை இயக்கு
acMLReloadTagsForAllFiles=எல்லா கோப்புகளுக்கும் மறுநினைவேற்றுங்கள்
acMLReloadTagsForSelectedFiles=தேர்ந்தெடுத்த கோப்புகளுக்கான மறுநினைவேற்றுங்கள்
acMLResetStats=எல்லா கோப்புகளுக்கும் புள்ளிவிவரங்களை மீட்டமைக்கவும்
acMLResetStatsForSelectedFiles=தேர்ந்தெடுக்கப்பட்ட கோப்புகளுக்கான புள்ளிவிவரங்களை மீட்டமைக்கவும்
acMLTableDeleteSelected=தரவுத்தளத்திலிருந்து தேர்ந்தெடுக்கப்பட்டதை நீக்கு
acMLTableSendFilesToActivePlaylist=செயலில் நாடகபட்டியல் சேர்
acMoveTo=இதற்கு நகர்த்து ...
acOpenFolder=திறந்த கோப்புறை
acOptionHotkeys.h=ஹொட்கீஸ் விருப்பங்கள்
acOptionHotkeys=சுருக்குவிசைகள்
acOptionLangs.h=மொழி அமைப்புகள்
acOptionLangs=மொழி
acOptionPlugins.h=நிரல்கள் அமைப்புகள்
acOptionPlugins=நிரல்கள்
acOptions=விருப்பங்கள்
acOptionShutdown.h=திட்டமிடல் விருப்பங்கள்
acOptionShutdown=திட்டமிடுதல்
acOptionSkins.h=இடைமுக அமைப்புகள்
acOptionSkins=தோல்கள்
acPlayableFileCopyFileToClipboard.h=கிளிப்போர்டுக்கு கோப்பை நகலெடு
acPlayableFileCopyInfoToClipboard.h=கிளிப்போர்டுக்கு கோப்பு தகவலை நகலெடுக்கவும்
acPlayableFileCopyToLastPath.h=கடைசியாக தேர்ந்தெடுக்கப்பட்ட கோப்புறையில் ஒரு கோப்பு தற்போது நகலெடுக்கிறது
acPlayableFileDeletePhysically=தற்போது கோப்பு விளையாடுவதை உடனே நீக்கவும்
acPlayableFileShowFileInfo=தற்போதைய கோப்பு தகவல்
acPlayableFileShowQTE.h=குறிச்சொற்களை திருத்தவும்
acPlayableFileToggleSwitchInPlaylist.h=விளையாடக்கூடிய கோப்பு (இயக்கு / அணை)
acPlayerCrossMixing=குறுக்கு கலத்தல்: இயக்கு / அணை
acPlayerJumpToTime=நேரம் தாவி செல்லவும்
acPlayerNextTrack=அடுத்த பாதையில்
acPlayerPlayPause=இயக்கு / இடைநிறுட்
acPlayerPrevTrack=முந்தைய பாதையில்
acPlayerRadioCapture=வானொலி பிடிப்பு
acPlayerRadioCaptureSingleTrack=வானொலி பிடிப்பு (ஒற்றை பாதை மட்டும்)
acPlayerRepeat=மீண்டும் கண்காணியுங்கள்
acPlayerRepeatPartAB=மீண்டும் "அ-ஆ"
acPlayerSeekBackward.h=பின்தங்கியே தேடுங்கள்
acPlayerSeekForward.h=முன்னேறுங்கள்
acPlayerShuffle=கலக்கு
acPlayerStop.h=பின்னணி நிறுத்து
acPlayerStopAtEnd.h=தற்போதைய கோப்புக்குப் பின் இயக்குவதை நிறுத்தவும்
acPlayerPauseOnNextTrack=அடுத்த பாதையின் தொடக்கத்தில் பின்னணியை இடைநிறுத்துங்கள்
acPlayerVolumeDown.h=தொகுதி -
acPlayerVolumeMute.h=முடக்கு (இயக்கு / அணை)
acPlayerVolumeMute=முடக்கு
acPlayerVolumeUp.h=தொகுதி +
acPlaylistAddSelectedToBookmarks.h=புக்மார்க் சேர்க்கவும்
acPlaylistAddSelectedToQueue=வரிசையில் சேர்
acPlaylistClose=பிளேலிஸ்ட்டை மூடு
acPlaylistCloseOthers=பிற பிளேலிஸ்ட்களை மூடுக
acPlaylistCopySelectedToClipboard=தேர்ந்தெடுக்கப்பட்ட கோப்புகளை கிளிப்போர்டுக்கு நகலெடுக்கவும்
acPlaylistDeleteAll=அகற்று
acPlaylistDeleteDuplicates=நகல்கள் அகற்று
acPlaylistDeleteNonExists=காணவில்லை அகற்று
acPlaylistDeleteNonSelected=தேர்ந்தெடுக்கப்பட்ட தவிர அனைத்து கோப்புகள் அகற்று
acPlaylistDeleteSelected=அகற்ற தேர்ந்தெடுக்கப்பட்ட கோப்புகள்
acPlaylistDeleteSelectedPhysically=தேர்ந்தெடுக்கப்பட்ட கோப்புகளை உடல் ரீதியாக நீக்கவும்
acPlaylistDeleteSwitchedOff=நீக்கப்பட்ட முடக்கப்பட்டுள்ளது
acPlaylistDeleteSwitchedOffPhysically=இயல்பாக முடக்கப்பட்டுள்ளது கோப்புகளை நீக்க
acPlaylistFindInML=இசை நூலகத்தில் தேடு
acPlaylistFindNewFiles=புதிய கோப்புகள் கண்டுபிடிக்கவும்
acPlaylistFocusedItemShowQTE=கோப்பு தகவல்
acPlaylistInsertAfterPlayingItem=விளையாடும் பிறகு சேர்க்கலாம்
acPlaylistInsertToQueueBeginning=தொடக்க வரிசையில் சேர்க்கவும்
acPlaylistNew=புதிய பிளேலிஸ்ட்
acPlaylistNext.h=அடுத்த பிளேலிஸ்ட்
acPlaylistNextAndPlay.h=அடுத்த பிளேலிஸ்ட்டை இயக்கு
acPlaylistPlayFocusedItem.h=தேர்ந்தெடுக்கப்பட்ட கோப்பு விளையாட
acPlaylistPlayFocusedItem=விளையாட
acPlaylistPlayPrevious=கடைசி பிளேலிஸ்ட்டை இயக்கு
acPlaylistPrev.h=முந்தைய பிளேலிஸ்ட்
acPlaylistPrevAndPlay.h=முந்தைய பிளேலிஸ்ட்டை விளையாட
acPlaylistReloadFromPreimage=முன்மாதிரியிலிருந்து தரவை ஏற்றவும்
acPlaylistRemoveSelectedFromQueue=அகற்று இருந்து வரிசை
acPlaylistRename=பட்டியலை மறுபெயரிடு
acPlaylistReverse.h=வரிசைப்படுத்துகிறது: கவிழ்
acPlaylistReverse=புரட்டு
acPlaylistSave=பட்டியலை ஏற்றுமதி செய்க
acPlaylistSortByArtist=கலைஞரால் வரிசைப்படுத்த
acPlaylistSortByDuration=கால அளவின்படி
acPlaylistSortByFileName=கோப்புறைகளால் வரிசைப்படுத்தலாம்
acPlaylistSortByTitle=தலைப்பு மூலம் வரிசைப்படுத்து
acPlaylistSortRandomize.h=வரிசையாக்கம்: சீரற்றதாக்கு
acPlaylistSortRandomize=வரிசையின்றி
acQueueClear=வரிசை அழி
acQueueManager=வரிசை மேலாளர்
acSearchAdvanced=மேம்பட்ட தேடல்
acSearchQuick=விரைவு தேடல் (தொடக்கம் / தொடர்ந்து)
acSendToAudioConverter.h=ஒலி மாற்றி அனுப்பவும்
acSendToAudioConverter=ஒலி மாற்றி
acSendToTagEditor.h=குறிச்சொல் ஆசிரியர் அனுப்பு
acSendToTagEditor=டேக் ஆசிரியர்
acUtilsAudioConverter=ஒலி மாற்றி
acUtilsAudioLibrary=இசை நூலகம்
acUtilsTagEditor=டேக் எடிட்டர்
acVisualExitFromFullScreen=முழுத்திரை காட்சிப்படுத்தல் பயன்முறையில் இருந்து வெளியேறவும்
acVisualFullScreen=முழுத்திரை காட்சிப்படுத்தல்
acVisualNext.h=அடுத்த காட்சிப்படுத்தல்
acVisualPrev.h=முந்தைய காட்சிப்படுத்தல்
CategoryMenu=வகை
CategoryOptions=விருப்பங்கள்
ClearPls=பிளேலிஸ்ட்டை அழி
CM_DEL=நாடகபட்டியல் இருந்து அகற்று
CM_SEL=கோப்புகளைத் தேர்ந்தெடுக்கவும்
CountLabel.h=கோப்புகளை பட்டியலிட
ItmEQPos=இடது பக்கத்தில் சமநிலைப்படுத்தியைக் காண்பி
LengthLabel.h=மொத்த பிளேலிஸ்ட்டின் காலம்
miCountdown=கவுண்டவுன்
miMLCreateDynPlaylist=ஸ்மார்ட் பிளேலிஸ்ட்டை உருவாக்கவும்
miMLGroupingPreset=தொகுத்தல்
miMLGroupingPresetAdd=கூட்டு...
miMLGroupingPresetEdit=தொகு...
miMLGroupingPresetRemove=நீக்கு
miMLLabelsExclude=லேபிட்டை முடக்கு
miMLLabelsInclude=லேபிள் அமைக்கவும்
miMLManageDB=டேட்டாபேஸ்
miMLReload=புதுப்பிப்பு...
miMLTableSendToPlaylist=பிளேலிஸ்ட்டிற்கு அனுப்பு
miMLTableViewAlbumThumbnails=காண்க: ஆல்பம் சிறு
miMLTableViewDefault=காட்சி: அட்டவணை
miMLTableViewGroupDetails=காண்க: குழு விவரங்கள்
miPersonalSettings=தனிப்பட்ட அமைப்புகள்
miPlaylistNewSmart=புதிய ஸ்மார்ட் ப்ளேலிஸ்ட்
miRadioCatalogs=இணைய வானொலி பட்டியல்கள்
miReadOnly=மாற்றங்களிலிருந்து பூட்டு
miSelectAll=அனைத்து கோப்புகளையும் தேர்ந்தெடுக்கவும்
miSelectNone=யாரும் தேர்ந்தெடுக்க வேண்டாம்
miSelectPls=பிளேலிஸ்ட்டைத் தேர்ந்தெடு
miSendToPlaylist=பிற பிளேலிஸ்ட்டிற்கு அனுப்பு
miSortByPatternOptions=விருப்பங்கள்
miRadioCaptureStop=பிடிப்பதை நிறுத்து
N6=ரிஸ்கேன் குறிப்புகள்
N20=கியூ
N22=தட்டு
N31=காட்சிப்படுத்தல் முறை
N35=சாளரத்தைக் காட்டு
N36=சமநிலைப்படுத்தி
N37=காட்சி சாளரம்
N38=(அனைத்தையும் மறைக்கவும்)
N40=காட்சிப்படுத்தல்
N41=தோல்கள்
N43=உதவி
N47=வெளியேறு
N56=பயன்பாடுகள்
N70=உலகளாவிய சூடான விசைகளைத் தடுக்கவும்
N75=பயன்பாடுகள்
N79=தற்போதைய காட்டு
N80=முன்னமைவை ஏற்றவும்
N81=முன்னமைவைச் சேமி
N83=எல்லா விளைவு அமைப்புகளையும் மீட்டமைக்கவும்
N84=சமநிலை அமைப்புகளை மீட்டமை
N85=எல்லாவற்றையும் அழி
N86=எல்லாவற்றையும் விரிவாக்கு
N90=ஆட்டக்காரர்
N91=இயக்கு / நிறுத்து
N92=நிறுத்து
N93=கோப்புகளைச் சேர்க்கவும்
N95=முந்தைய பாதையில்
N96=அடுத்த பாதையில்
N98=தொகுதி
N114=இதேபோன்ற பிரிவுகளுடன் ஒன்றிணை
N115=அனைத்து ஒத்த பிரிவுகள் இணைக்க
pmAdd.h=பொருட்களை மெனுவைச் சேர்க்கவும்
pmDelete.h=அகற்று பொருட்களை மெனு
pmEqualizer.h=சமநிலைப்படுத்தி அமைப்புகள்
pmMainMenu.h=முதன்மை பட்டியல்
pmManagePlaylist.h=பிளேலிஸ்ட் மேலாண்மை
pmMisc.h=மற்றவை
pmMLDelete.h=அகற்று பொருட்களை மெனு
pmMLGroupingPresets.h=தொகுத்தல் முன்னமைப்புகள்
pmMLLabels.h=லேபிள்கள் மெனு
pmMLMainMenu.h=முதன்மை பட்டி - இசை நூலகம்
pmMLMisc.h=மற்றவை
pmMLTableViews.h=பார்வைகள்
pmPlaylistList.h=பிளேலிஸ்ட்கள் பட்டியல்
pmQuickOptions.h=விரைவு அமைப்புகள்
pmSorting.h=உருப்படிகளை மெனுவை வரிசைப்படுத்து
pmUtilities.h=பயன்பாடுகள்
SentToNewPLS=புதிய நாடகபட்டியல்
SizeLabel.h=நாடகபட்டியல் கோப்பு அளவு
TCFixFloat=பின் மிதக்கும் பட்டியை
TL=ட்ராலிலிஸ்ட் சேமிக்கவும்
TrayCotnrol=மினி பிளேயரைக் காண்பி

[AIMPConverterStatsDialog]
btnOK=சரி
Caption=மாற்றம் முடிந்தது!
cbDontShowAgain=அதை மீண்டும் காண்பிக்க வேண்டாம்
Message=கோப்புகள்: %0:s\n\nநேரம்: %2:s\nநேரம் (சராசரி): %3:s\n\nஉள்ளீடு: %5:s\nவெளியீடு: %6:s\nசேமிக்கப்பட்டது: %4:s

[AIMPML]
Added=சேர்க்கப்பட்டது
Album=ஆல்பம்
AlbumArtist=ஆல்பம் கலைஞர்
Artist=கலைஞர்
Bitrate=பிட்ரேட்
BitDepth=பிட் ஆழம்
BPM=பிபிஎம்
Channels=சேனல்கள்
Comment=கருத்து
Composer=இசையமைப்பாளர்
Conductor=கடத்தி
Copyrights=பதிப்புரிமை
DiskNumber=வட்டு #
Duration=காலம்
FileFormat=கோப்பு வடிவமைப்பு
FileName=கோப்பு பெயர்
FileSize=கோப்பு அளவு
Genre=இலக்கியநடை
Labels=லேபிள்கள்
LastModification=கோப்பு திருத்தப்பட்டது
LastPlayback=கடைசி பின்னணி
Lyricist=பாடலாசிரியர்
Mood=மனநிலை
PlaybackCount=பின்னணி எண்ணிக்கை
Publisher=பதிப்பகத்தார்
Rating=மதிப்பீடு
SampleRate=மாதிரி விகிதம்
Title=தலைப்பு
TrackNumber=ட்ராக் #
URL=இணைப்பு
UserMark=பயனர் மதிப்பீடு
Year=தேதி

[AIMPML.Controls]
Customize=தனிப்பயனாக்கலாம்
DataSourceList=தரவு மூல பட்டியல்
History=பின்னணி வரலாறு
NewLabel=புதிய லேபிள்
NewLabelDialog=புதிய லேபிள்...
None=(ஏதுமில்லை)
ResetAllFilters=அனைத்து வடிப்பான்களையும் மீட்டமை
ResetFilter=வடிப்பான் மீட்டமை
ShowAll=(அனைத்தையும் காட்டு)
UnsetAllLabels=எல்லா லேபிள்களையும் அமைக்கவும்

[AIMPML.Reports]
AlbumCount=ஆல்பத்தின் எண்ணிக்கை:
ArtistCount=கலைஞர் எண்ணிக்கை:
Common=புள்ளிவிவரம்
FavoriteAlbums=பிடித்த ஆல்பங்கள் (மேல்%d)
FavoriteArtists=பிடித்த கலைஞர்கள் (சிறந்த %d)
FavoriteGenres=பிடித்த வகைகள் (சிறந்த %d)
FavoriteTracks=பிடித்த டிராக்குகள் (மேல் %d)
GenreCount=வகையின் எண்ணிக்கை:
L1=பின்னணி எண்ணிக்கை:
L2=ட்ராக் எண்ணிக்கை
L3=மொத்த காலம் (~)
L4=கலைஞர்
L5=கவனித்தார்
L6=மொத்த
TrackCount=ட்ராக் எண்ணிக்கை:

[AIMPMLFilterEditorDialog]
btnCancel=ரத்து
btnOK=சரி
Caption=வடிகட்டி அளவுருக்கள்
cbLimit=தடங்கள் அதிகபட்ச எண்ணிக்கை:
cbSortBy=வரிசைப்படுத்து:
L1=விதிகள்

[AIMPMLFilterEditorDialog.FilterControl]
C=விதி சேர்க்கவும்
G=குழுவைச் சேர்
Op0=சமம்
Op1=சமமாக இல்லை
Op2=இடையே
Op3=குறைவான
Op4=குறைவான அல்லது சமமாக
Op5=அதிக
Op6=அதிக அல்லது சமமாக
Op7=கொண்டிருந்தால்
Op8=தொடங்குகிறது
Op9=முடிவடைகிறது
R=அழி

[AIMPMLGroupDetailsCustomizationForm]
btnReset=மீட்டமை
Caption=குழுக்கள் லேஅவுட் தனிப்பயனாக்கம்
GB1=குழுவாக புலங்கள்
GB2=குழு விவரங்களுக்கான புலங்கள்

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=அழி
btnEditFilter=தொகு...
Caption=தொகுத்தல் டெம்ப்ளேட்
L1=ஆட்டோ பெயர்
L2=துறைகள் குழு
L3=விருப்ப வடிகட்டி
lbName=பெயர்
lvAvailable=கிடைக்கும் துறைகள்
lvGroup=பயன்படுத்திய துறைகள்

[AIMPMLLabelsDialog]
acMoveLeft=லேபிள் அமைக்கவும்
acMoveRight=லேபிட்டை முடக்கு
acRemove=லேபிள் நீக்கு
acRename=லேபிளின் மறுபெயரிடு
btnCancel=ரத்து
btnOK=சரி
C1=லேபிள்கள்
C2=கிடைக்கும் லேபிள்கள்
Caption=லேபிள்கள்
L1=லேபிள் பெயரை உள்ளிடவும்
L2=கூட்டு
miSetToAll=எல்லா கோப்புகளுக்கும் விண்ணப்பிக்கவும்
miUndoSetToAll=செயல்தவிர்: எல்லா கோப்புகளுக்கும் விண்ணப்பிக்கலாம்

[AIMPMLMissedFilesDialog]
acApply=சரிபார்க்க விண்ணப்பிக்கவும்
acFind=தேடல் ...
acRemoveSelected=DBஇலிருந்து அகற்றப்பட்டது
acReplace=கோப்பு பெயர் மாற்றவும் ...
Caption=தவறான கோப்புகள்

[AIMPMLMissedFilesDialog.tlMissedFiles]
c[0]=தவறான கோப்பு
c[1]=பரிந்துரைக்கப்பட்ட மாற்று
c[2]=இணக்கம் பட்டம்

[AIMPMLMonitoringSettingsDialog]
acAdd=கூட்டு
acDeleteAll=அனைத்தையும் நீக்கு
acDeleteSelected=தேர்ந்தெடுத்ததை அழி
acUpdate=புதுப்பிக்கப்பட்டது
btnClose=நெருக்கமான
Caption=கோப்புகள் கண்காணிப்பு
CB1=கோப்புகளை நகர்த்த அல்லது மறுபெயரிட தேடல்
CB2=தரவு தளத்திலிருந்து இல்லாத கோப்புகளை நீக்கு
CB3=குறிச்சொற்களை மீண்டும் ஏற்றவும்
cbMinFD=கால அளவு குறைவாக இருந்தால்:
cbMinFS=அளவு குறைவாக இருந்தால்:
cbScanOnStartup=விண்ணப்பத்தில் புதிய கோப்புகளைப் பார்க்கவும்
cbTrackChanges=இயங்கும் போது மாற்றங்களை கண்காணிக்கவும்
GB1=கண்காணிப்பு
GB2=புதுப்பித்தலின் போது செய்யுங்கள்
gbFiltBy=கோப்பு தவிர்
L1=கோப்பு நீட்டிப்பு என்றால்:
L2=உங்கள் இசை நூலகத்தின் தரவு தளத்தின் உள்ளடக்கத்தை புதுப்பிக்க "புதுப்பி" பொத்தானை கிளிக் செய்யவும்
pcpFolders=கோப்புறைகள்
pcpSettings=அமைப்புகள்

[AIMPMLMonitoringSettingsDialog.tlPaths]
c[0]=கோப்புறை
c[1]=சப்-கோப்புறைகள்

[AIMPMLPreimageDialog]
Caption=ஸ்மார்ட் நாடகபட்டியல் - இசை நூலகம்

[AIMPPlaylistFoldersPreimageDialog]
acAdd=சேர்
acDeleteAll=அனைத்தையும் அழி
acDeleteSelected=தெடுக்கப்பட்டதை அழி
btnCancel=ரத்து
btnOk=சரி
Caption=ஸ்மார்ட் நாடகபட்டியல்  - கோப்புறைகள்
cbSyncOnChanges=இயங்கும் போது மாற்றங்களை கண்காணிக்கவும்
cbSyncOnStartup=பயன்பாட்டில் மாற்றங்களைச் சரிபார்க்கவும்
L2=பின்வரும் நீட்டிப்புகளுடன் கோப்புகளைத் தவிர்:
pcpFolders=கோப்புறைகள்
pcpSettings=அமைப்புகள்

[AIMPPlaylistFoldersPreimageDialog.tlPaths]
c[0]=கோப்புறை
c[1]=சப்-கோப்புறைகள்

[AIMPPlaylistPreimageDialog]
Caption=ஸ்மார்ட் நாடகபட்டியல்  -  நாடகபட்டியல் 
L1=கோப்பு பெயர்\இணைப்பு

[AIMPSendToDialogForm]
cbDefault=முன்னிருப்பாகப் பயன்படுத்தவும்
cbSaveStructure=பாதை அமைப்பை சேமிக்கவும்
gbAdditionals=கூடுதல் கோப்புகள்
gbPath=இலக்கு பாதை
gbRename=டெம்ப்ளேட் மூலம் மறுபெயரிடு
L1=நகல் | நகர்த்து
L2=நகலெடு | நகர்த்து
L3=நகலெடு விருப்பங்கள் | நகர்த்து விருப்பங்கள்
lbAdditionals=முக்கிய கோப்புகளுடன் இலக்கு பாதையில் நகலெடுக்க வேண்டிய கோப்புகள்.\n ; - பிரிப்பான், * - தெரியாத பகுதி கோப்பு பெயரில்

[ATEAutoTagForm]
c[0]=கோப்பு பெயர்
c[1]=ஆல்பம்
c[2]=கலைஞர்
c[3]=இலக்கியநடை
c[4]=தலைப்பு
c[5]=தடம் எண்
c[6]=தேதி
C1=மாற்றங்களுக்கு முன்
C2=மாற்றங்களுக்கு பிறகு
Caption=கோப்பு பெயரைப் பயன்படுத்தி தானியங்குநிரப்புக் குறிச்சொல்

[ATEChangeRegisterDialog]
Caption=வழக்கு / ஒலிபெயர்ப்பு மாற்றுவது
CB1=குறிச்சொற்கள்:
GB1=செயல்கள்
L1=வழக்கு:
L2=ஒலிபெயர்ப்பு:
L3=புலங்கள்:

[ATEForm]
A0=தன்னியக்கமாக்கல்
A1=தன்னியக்கமாக்கல் (%s)
A2=மறுபெயரிடுவதால்
A3="%s" வடிவமைக்க மாற்றவும்
A4=விண்ணப்பிக்கவும்
A9=முன்பே பகுப்பாய்வு செய்யப்பட்ட கோப்புகளைத் தவிர்
acEdit=எல்லா புலங்களையும் திருத்து
aSave=சேமி
aTag.h=நிரப்புவதற்குப்
B1.h=வழக்கு / ஒலிபெயர்ப்பு மாற்றுவது
B5=குறிச்சொற்களை புதுப்பி
btnBPM.h=பிபிஎம்
btnRG.h=மறுஇயக்கிபெருக்கி
btnLayout.h=பார்வையை மாற்று
btnScripts.h=காட்சிகள்
Caption=ஆஇஊஇ: மேம்பட்ட டேக் எடிட்டர்
cbSubFolders=உட்பிரிவுகளுடன்
lbNoData=(முன்னோட்டத்திற்கான தரவு இல்லை)
acAnalysisBPM=தேர்ந்தெடுக்கப்பட்ட பகுப்பாய்வு
miDelete=அழி
miDeletePhys=உடல் ரீதியாக நீக்கு
miGroupBy=மூலம் குழு
miGroupByFolder=பெற்றோர் கோப்புறை
miGroupByNone=இல்லை குழுவும் இல்லை
miJumpTo=கோப்புறையில் செல்லவும் ...
miNumCfm=உறுதிப்படுத்தல் கேட்கவும்
acRgAlbum=ஸ்கேன் தேர்ந்தெடுக்கப்பட்டது: ஒரு ஆல்பமாக
acRgFile=ஸ்கேன் தேர்ந்தெடுக்கப்பட்டது: ஆல்பம் இல்லாமல்
acRgMAlbum=ஸ்கேன் தேர்ந்தெடுக்கப்பட்டது: குறிச்சொற்களிலிருந்து ஆல்பத்தைப் பெறுங்கள்
acRgRemove=குறிச்சொற்களிலிருந்து ReplayGain தகவலை அகற்று
acScenarios=காட்சிகள் ...
acSearchOnline.h=ஆன்லைன் சேவைகள் வழியாக தானாகக் குறியிடுதல்...
acSearchOnlineAlbumArts=ஆன்லைனில் ஆல்பம் கலைகளைக் கண்டறியவும்...
acSearchOnlineLyrics=ஆன்லைனில் பாடல்களைக் கண்டுபிடி...
miSoundOut=பின்னணி விருப்பங்கள்
TM0=வன் கோப்புகளை
TM1=பயனர் சேர்க்கப்பட்ட கோப்புகள்

[ATEForm.lvTable]
c[0]=௱
c[1]=வட்டு ௱
c[2]=கோப்பு பெயர்
c[3]=தலைப்பு
c[4]=கலைஞர்
c[5]=ஆல்பம்
c[6]=தேதி
c[7]=இலக்கியநடை
c[8]=பிட் வீதம்
c[9]=காலம்
c[10]=வடிவம்
c[11]=உறை
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=வோர்பிஸ்
c[17]=M4A
c[18]=அளவு
c[19]=பாடல்
c[20]=பிபிஎம் 
c[21]=மறு ஆதாயம்

[ATEScenariosForm]
Caption=காட்சிகள்
GB1=காட்சி
btnRun=இயக்கு
btnStop=நிறுத்து
btnClose=மூடு
cbPreviewMode=முன்னோட்ட முறை
lbPreviewMode=மாதிரிக்காட்சி பயன்முறையில், காட்சியில் செய்யப்பட்ட அனைத்து மாற்றங்களும் உண்மையான கோப்புகளுக்குப் பயன்படுத்தப்படாது

[ATEOnlineSearchForm]
Caption=ஆன்லைன் சேவைகள் வழியாக தானாகக் குறியிடுதல்
aiProgressInidcator=தேடுகிறது... தயவுசெய்து காத்திருங்கள்
edSearchBox.th=ஆல்பம், கலைஞர்
edSearchBox.b0=தேடு
btnCancel=ரத்து
btnSave=கோப்புகளுக்கு இடு
vlbBindingHint=கண்டுபிடிக்கப்பட்ட பாதையை எடிட்டிங் டிராக்குடன் பிணைக்க, அதை மேல் பட்டியலிலிருந்து கீழாக இழுத்து விடுங்கள். check n சரிபார்க்கப்பட்ட தடங்களுக்கு மட்டுமே மாற்றங்கள் பயன்படுத்தப்படும் என்பதை நினைவில் கொள்க.
ErrorAuthorizationRequired=இந்த செயல்பாட்டிற்கு அங்கீகாரம் தேவை. AIMP பயன்பாட்டை இயக்க நீங்கள் உள்நுழைந்து அங்கீகரிக்க வேண்டும். அதைச் செய்த பிறகு, உங்கள் கோரிக்கையை மீண்டும் அனுப்புங்கள்.

[ATEAutoNumerationForm]
Caption=தானியங்குஎண்
L1=தொடக்கம்

[ATERenameForm]
btnRename=மறுபெயரிடு
Caption=பெயரிடும் விருப்பங்கள்
CB1=முன்னோட்ட
CB2=கோப்பு நகல் வேலை
GB1=டெம்ப்ளேட் மூலம் மறுபெயரிடுக
GB2=கோப்புகளை நகர்த்த தேர்ந்தெடுக்கப்பட்ட கோப்புறை
GB3=தேட மற்றும் மாற்றவும்
GB4=வழக்கு
GB5=ஒலிபெயர்ப்பு
L1=கண்டுபிடிக்க:
L2=கோப்புறைகள் மூலம் வரிசைப்படுத்த நீங்கள் "\" சின்னத்தை பயன்படுத்தலாம்(%Y\%A -%T)
L3=இடமாற்று:

[ATESaveParams]
Caption=விருப்பங்களைச் சேமிக்கவும்

[AutoTag]
bOk=இடு
Caption=தானியங்கி நிரப்புதல்
CB1=ஒரு மதிப்பைக் கொண்டிருப்பின் புலத்தை நிரப்ப வேண்டாம்

[BookmarkEditDialog]
btnOk=சேமி
Caption=புக்மார்க்குகள் ஆசிரியர்

[BookmarksManagerDialog]
acItemAddFile=சேர்: கோப்பு
acItemAddFolder=சேர்: கோப்புறை
acItemAddLink=சேர்: URL
acItemEdit=தொகு
acItemRemove=நீக்கு
B1=நாடகபட்டியல் சேர்
B2=ஆடு
btnAdd=சேர்
btnClose=மூடு
Caption=புக்மார்க்குகள் ஆசிரியர்

[BookmarksManagerDialog.lvItems]
c[0]=தலைப்பு
c[1]=பாதை
c[2]=நிலை
c[3]=குறிப்புக்கள்

[CommonDialogs]
B1=சரி
B2=ரத்து
B3=புதிய கோப்புறை
BS=ஆமாம்|இல்லை|சரி|ரத்து|கைவிடு|மறுமுயற்சிக்கு|புறக்கணி|அனைத்து|இல்லைஅனைத்தும்|ஆம்அனைத்தும்|உதவி|மூடு
L1=தேர்வு கோப்புறை
L2=துணை கோப்புறைகள் சேர்க்கவும்
MsgCaptions=எச்சரிக்கை|பிழை|தகவல்|உறுதிப்படுத்தல்|
SA=தேர்வு அனைத்தும்
SN=அகற்று தேர்வு

[ConfirmDialog]
B1=பதிலீடு
B2=பதிலீடு அனைத்தும்
B3=தவிர்
B4=தவிர் அனைத்தும்
B5=மறுபெயரிடு
B6=ரத்து
Caption=பதிலீடு
gbFile1=பதிலீடு கோப்பு
gbFile2=By புதிய கோப்பு

[CONTEXT]
0=&ஆஇஊஇ உடன் திறக்க
1=&ஆடு
2=&நாடகபட்டியல் சேர்
3=வரிசையில் சேர்
4=புக்மார்க்குகளில் சேர்
5=&தொகு குறிச்சொற்கள்
6=&மற்ற வடிவத்தில் மாற்றவும்
7=&புதிய நாடகபட்டியலில் திறக்க

[Converter]
actAddFiles=சேர் கோப்புகள்
actAddFolders=சேர் கோப்புறைகள்
actAddPlaylist=சேர் பிளேலிஸ்ட்கள்
actDeleteAll=தெளிவு
actDeleteSelected=நீக்கு
actStop=நிறுத்து
bAdd.h=சேர் கோப்புகள் / கோப்புறைகள்
bDelete.h=அகற்று கோப்புகள்
bQuickOptions.h=விருப்பங்கள்
bSettings=விருப்பங்கள்
bStart=தொடக்கம்
Caption=ஆஇஊஇ: ஒலி மாற்றி
csCancel=ரத்து
csPaused=இடைநிறுத்து
csDone=முடிந்தது
csError=பிழை
csWaiting=காத்திருக்கிறது
lbEncoder=வடிவம்:
lbMode=குறியீட்டு முறை
lbTargetFileName=மறுபெயரிடு கோப்பு:
lbTargetFolder=வெளியீட்டை நகர்த்து:
lbTimeElapsed=எடுத்துக்கொண்ட:
lbTimeLeft=இருந்துவருகிறது:
lbTotalProgress=மொத்த முன்னேற்றம்:
miCloseAppWhenDone=மூடு பயன்பாட்டை வெற்றிகரமாக மாற்றிய பிறகு
miDeleteSource=அகற்று மூல கோப்பு வெற்றிகரமாக மாற்றப்பட்ட பின்
miSavePathStructure=சேமிப்பக கோப்பக கட்டமைப்பை கோப்பு நகரும் போது இலக்கு பாதை
miShutdownWhenDone=மாற்றத்திற்குப் பிறகு கணினியை நிறுத்துக
miUncheckSuccessful=வெற்றிகரமாக மாற்றப்பட்ட பின் கோப்பில் இருந்து அகற்றுதல் சரிபார்த்து
Modes=ஒற்றை மூல - ஒற்றை கோப்பு | அனைத்தும் ஆதாரங்கள் - ஒற்றை கோப்பு | ஒற்றை கோப்புறை - ஒற்றை கோப்பு | ஒற்றை கோப்புறை - ஒற்றை கோப்பு
PatentedCodecsWarning=மென்பொருள் காப்புரிமைகள் காரணமாக, பின்வரும் வடிவமைப்புகளுக்கு குறியாக்கம் செய்யும் மென்பொருளை விநியோகிக்க முடியாது: %s.\n\nஉங்களுக்கு இந்த செயல்பாடு தேவை என்றால், நீங்கள் நூலகங்களைக் காணவில்லை, அவற்றை "%s" என்று கைமுறையாக நிறுவ வேண்டும்.\n\nஇங்கே விவரங்களைக் காணவும்: %s
PatentedCodecsWarningTitle=பிற வடிவமைப்புகளுக்கு மாற்றுவது

[Converter.lvTable]
c[0]=பெயர்
c[1]=வடிவம்
c[2]=நிலைமை
c[3]=௱

[ConverterEncoders]
bOk=சரி
cbAsInput=மூல கோப்பாக
cbChangeFormat=வடிவத்தை மாற்றுக
cbCorrectionFile=திருத்தம் கோப்பு உருவாக்கவும்
cbIncludeMD5=கோப்பு சரிபார்க்கவும்
cbModeHybrid=கலப்பின
cbModeLossless=இழப்பில்லாத
gbMode=முறை
lbBestC=சிறந்த சுருக்க
lbBestQ=சிறந்த தரம்
lbBitDepth=மாதிரி வடிவம்:
lbBitrate=பிட் விகிதம்:
lbBitrateMode=முறை:
lbChannels=சேனல்கள்:
lbCompression=அமுக்க:
lbLeast=வேகமாக அழுத்தம்:
lbMost=சிறந்த அழுத்தம்:
lbQuality=தரம்:
lbSampleRate=மாதிரி விகிதம்:
scParams=அளவுருக்கள்

[CopyDialog]
0=நகலெடுக்கிறது ...
1=நகரத்துகிறது ...
2=இடைநிறுத்தம்
3=தொடரும்

[DropForm]
CB1=மீண்டும் கேட்காதே
RG1=இழுத்து விடு

[DSPDialog]
btnEqPresets=முன்னமைப்புகள்
btnReset=இயல்புநிலைக்கு மீட்டமை
CB1=குரல் நீக்குதல் (ஸ்டீரியோவிற்கு மட்டுமே)
CB3=ஒலி மறைதல் பயன்படுத்தவும் (இடைநிறுத்தம் / உதவியற்றது)
CB4=ஊடுருவலில் ஊடுருவலில் ஒலி மறைதல் பயன்படுத்தவும்
CB5=மென்மையான அளவு மாறும்
CB6=முந்தைய தடம் அடுத்த முந்தைய கலவை
CB7=தொடக்கத்தில் தொகுதி மங்காது
CB8=முடிவின் முடிவில் தொகுதி வெளியேறவும்
CB12=அகற்றும் அமைதி 0.5 செ
CB16=கால அளவைப் பொருட்படுத்தாமல் தட விளிம்புகளில் அமைதியை அகற்று
cbEqSwitch=சமநிலைப்படுத்தி மாறவும்
GB1=தொகுதி சாதாரணமாக
GB2=கையேடு தடம் மாறுதல்
GB3=தானியங்கு தடம் மாறுதல்
GB4=மறு வாங்கவும்
GB6=அமைதியை அகற்று
L1=* நீங்கள் வலது சுட்டி கிளிக் மூலம் மதிப்புகள் மீட்டமைக்க முடியும்
L2=DSP நிரல்கள்:
L4=preamp:
L5=தற்போதைய மதிப்பு:
L6=முன்முடிவின் மேல் நுழைவு:
L7=முன்முயற்சியின் குறைவான நுழைவு:
L9=இயல்புநிலை மதிப்பு:
L10=இலக்கு தொகுதி அளவு:
L12=அகற்றலை செயல்படுத்த அமைதி காலம்:
L13=அமைதி கண்டறிதல் வாசல்:
lbChorus=கோரஸ்
lbEcho=எதிரொலி
lbEnhancer=மேம்படுத்தி
lbFlanger=ஃப்லஞ்சர்
lbPitch=பிட்ச்
lbPreamp=preamp
lbReverb=எதிர்முழக்க
lbSpeed=வேகம்
lbTempo=டெம்போ
lbTrueBass=பாஸ்
R2=குறிச்சொற்களிலிருந்து மதிப்பு பயன்படுத்தவும்
R3=Analyse கோப்பு "இயக்கு-தி-ஃப்ளை"
RB1=எதுவும் வேண்டாம்
RB2=சேர்க்க இடைநிறுத்தம் தடங்கள் இடையே
tcpVolume=தொகுதி
tcpMixing=கலக்கும்
tcpSoundEffects=ஒலி விளைவுகள்
tcpSilenceRemover=அமைதியை அகற்று

[DSPDialog.cbReplayGainSource]
i[0]=மூலம்: கோப்பு
i[1]=மூலம்: ஆல்பம்

[EditorForm.RegisterFmt]
i[0]=மாற்றங்கள் இல்லாமல்
i[1]=மூலதன கடிதத்துடன் எல்லாவற்றிற்கும் சொற்கள்
i[2]=மூல எழுத்துடன் முதல் வார்த்தை
i[3]=எல்லாவற்றிலும் உன்னதமான வழக்கு
i[4]=குறைந்த வழக்குகளில் எல்லாம்

[EQPresetsDialog]
B1=இடு
B2=ரத்து
B3=நீக்கு
B4=மீட்டமை
Caption=சமநிலைப்படுத்தி முன்னமைப்புகள்

[HotkeysGroups]
Common.Dialogs=பொதுவானது: உரையாடல்கள்
Common.SendTo=கோப்புகள்: அனுப்பு...
Common=பொதுவான
MusicLibrary.GroupingTree=இசை நூலகம்: தொகுத்தல் மரம்
MusicLibrary.Table=இசை நூலகம்: அட்டவணை
MusicLibrary=இசை நூலகம்: பொதுவானது
Player.Navigation=வீரர்: வழிசெலுத்தல்
Player.PlayableFile=வீரர்:விளையாடக்கூடிய கோப்பு
Player.PlaybackControl=வீரர்: பின்னணி கட்டுப்பாடு
Player.Visualizations=வீரர்: காட்சிப்படுத்தல்
Playlist.AddFiles=சேர்த்தல்: கோப்புகளை சேர்த்தல்
Playlist.Deletion=நாடக ஆசிரியர்: கோப்புகள் நீக்குதல்
Playlist.Search=நாடகட்டியல்: தேடு
Playlist.SelectedFiles=நாடக ஆசிரியர்: தேர்வு கோப்புகள்
Playlist.Sorting=நாடகட்டியல்: வரிசையாக்க
Playlist=நாடகபட்டியல்
TagEditor.Content=டேக் எடிட்டர்: அட்டவணை
TagEditor.CurrentFile=டேக் எடிட்டர்: தற்போதைய தேர்வு
TagEditor.Functions=டேக் எடிட்டர்: செயல்பாடுகள்
TagEditor.Functions.BPM=டேக் எடிட்டர்: செயல்பாடுகள் - பிபிஎம் கணக்கீடு
TagEditor.Functions.ReplayGain=டேக் எடிட்டர்: செயல்பாடுகள் - ReplayGain கணக்கீடு
TagEditor.Tree=குறிச்சொல் ஆசிரியர்: மரம்
AudioConverter.Content=ஆடியோ மாற்றி: அட்டவணை
AudioConverter.General=ஆடியோ மாற்றி: பொது

[InfoBar]
CB1=பின்னணி தொடக்கத்தில் தற்போதைய கோப்பு தகவலைக் காட்டு
CB2=இடது மூலம் | வலது | மையமாக
CB3=டெஸ்க்டாப் மேல் காண்பி|டெஸ்க்டாப் கீழே காட்டு
CB4=ஆல்பம் உறை
CB6=முழுத்திரை பயன்பாடுகளில் காட்டு
CB7=பின்னணி மட்டும் இடுக
CB8=எப்போதும் காண்பி
GB5=உள்ளடக்க
L3=காட்சி நேரம்:
L5=உரை சீரமை:
M1=பின்னணி
M2=வரி%d
M3=எழுத்துரு
M4=உரை வண்ணம்
P1=தகவல் பார்
RB2=விரைவு கோப்பு தகவல் அட்டை
T0=நடத்தை
T1=டெம்ப்ளேட்
T2=காண்க

[MSG]
1=புதிய நாடகட்பியல்
2=பெயரை உள்ளிடவும்
3=இசை நூலகம்
4=இந்த இயக்கம் வன்விலிருந்து கோப்புகளை நீக்கும்! தொடரவா?
5=(முடக்கப்பட்டுள்ளது)
6=கோப்பு அல்லது கோப்புறை காணப்படவில்லை!
7=தட்டில் குறைக்க
8=முக்கிய சாளரத்தைக் காட்டு
9=மறுபெயரிடு
10=தொகுதி
11=நிலை
12=ஆடு
13=ஆடு முதல் தொடக்கத்தில்
14=இடைநிறுத்தம்
15=பயனர் முன்னமைக்கப்பட்ட வரையறுக்கப்பட்டுள்ளது
16=தேர்வு அனைத்தும்
17=அணை | இயக்கு
18=கோப்புகளை அனுப்பவும்
19=இந்த சூடான விசை தவறானது அல்லது ஏற்கனவே மற்றொரு பயன்பாட்டிற்கு ஒதுக்கப்பட்டுள்ளது
20=மல்டிமீடியா விசைகளைப் பயன்படுத்தவா?
21=செயலில் உள்ள அனைத்து செயல்களையும் தவிர்த்து தொடரவா?
22=கோப்புக்கு எழுது
23=முன்னோட்ட
24=மிக உயர்ந்த
25=கோப்பு "%s" இல் மாற்றங்களை சேமிக்க முடியவில்லை, ஒருவேளை இது மற்றொரு பயன்பாட்டினால் பூட்டப்பட்டது.
26=கோப்புகளுக்கு மாற்றங்களை இடுகிறீர்களா?
27=இசையமைப்பாளர்
28=முதன்மை சாளரத்தின் நிலை தீர்மானிக்கப்பட்ட திரை | திரை%d: இரண்டாம்நிலை (%s) | திரை%d: முதன்மை (%s)
29=கோப்புறை "%s" இல்லை
30=கூடுதல் ஒன்றை அகற்ற முடியவில்லை, ஒருவேளை இது பயன்பாட்டால் பயன்படுத்தப்படுகிறது:
31=முடிந்தது ...
32=ஒற்றை நாடக நேர்வு முறை: \n மாற்றாத நாடகப்பிரயோகம் ஏனென்றால் பூட்டப்பட்டுள்ளது!
33=தேடல்
34=உள்ளூர் கோப்புகள்
35=இல்லை குழுவும் இல்லை
36=கோப்புகளைத் தேடு ...
37=படிக்க மட்டும் | முன்னிலைப்படுத்த ஒதுக்கீடு
38=இந்த விருப்பம் ஒன்றுக்கு மேற்பட்ட நாடகப்பார்வை செய்யும் திறனை முடக்குகிறது. \n நீங்கள் இந்த தேர்வை தேர்வுசெய்தால் பிற பிளேலிஸ்ட்கள் தாவல்கள் தானாக மூடப்படும்!
39=தர
40=சேமி என
41=இணையத்திலிருந்து பதிவிறக்குங்கள்
42=வடிவம்:
43=(இயல்புநிலை)
44=வேகம்
45=இருப்பு
46=திறக்கிறது ... | இடையகப்படுத்துகிறது ...
47=ரேடியோ கேப்ட்சர்
48=தலைப்பு
49=வழக்கு
50=இந்த விசை ஏற்கனவே பயன்படுத்தப்பட்டது!
51=நேரம் தாவி செல்லவும்:
52=தவறான வடிவம்
53=புதிய பதிப்பு கிடைக்கிறது. இப்போது அதைப் பதிவிறக்க வேண்டுமா?
54=ஒலி எழுத்துருக்கள்
55=தற்போதைய மதிப்பு:
56=கோப்புறைகளால் வரிசையாக்க, டெம்ப்ளேட்டில் "\" சின்னத்தை பயன்படுத்துங்கள்
57=நீங்கள் உண்மையிலேயே புள்ளிவிவரங்களை மீட்டமைக்க விரும்புகிறீர்களா? | தேர்வுத் கோப்புகளுக்கான புள்ளிவிவரங்களை மீட்டமைக்க விரும்புகிறீர்களா?
58=புதிய டெம்ப்ளேட்
59=கணினி கோப்புகளை நீக்குதல் | பின்தொடர்ந்த கோப்புகள் கணினி பிழையின் காரணமாக நீக்கப்படவில்லை:
60=கோவைகள்...
61=ஆபரேஷன் இன்னும் முடிக்கப்படவில்லை. நீங்கள் அதை கைவிட வேண்டுமா?
62=சில செயல்பாடுகள் இதுவரை முடிக்கப்படவில்லை! அவற்றை ரத்து செய்ய விரும்புகிறீர்களா?
63=கோப்பு தேடல்:
64=அளவு:
65=உருவாக்கம் தேதி:
66=எதுவும் கிடைக்கவில்லை
67=புதுப்பிக்கிறது ...
68=அமுக்கப்படுவதற்கு முன் டி.பை. அளவு:%s \n சுருக்கிய பின் டி.பை. அளவு:%s \n சேவகன்:%s.
69=இடு
70=ரத்து
71=சிறப்பு சலுகைகள் தேவைப்படுகின்றன
72=கோப்பு வகை
73=ஏற்றுதல் ...
74=சுயவிவர கோப்புறை
75=டெம்ப்ளேட் மூலம் வரிசைப்படுத்தவும்
76=பயனர் மதிப்பீடு% s ஐ அமை
77=தானியங்கு தேடல்
78=புதிய கோப்புகள்:
79=வெளிப்படைத்தன்மை
80=முன்னோட்ட
81=பாடல்
82=கோப்பு இருப்பிடம் ...
83=பதிப்புரிமை
84=விண்ணப்பத்தை மறுதொடக்கம் செய்த பிறகு மாற்றங்கள் பயன்படுத்தப்படும்
85=பயனர் மதிப்பீடு
86=நகல்
87=ஒட்டு
88=வெட்டு
89=மூல
90=விளைவாக
91=இந்த செயல்பாடு "% s" முன்னமைப்பை நீக்கும். தொடரவா?
92=அனைத்தும் | துணை நிரல்கள் | குறிவிலக்கிகளாக | காட்சிகள் | டிஎஸ்பி
93=கோப்புகளைச் சேர்த்தல் ...
94=மீண்டும் தொடங்குபகுதி "அ-ஆ"[அணை]|பாயிண்ட் "அ" ஒதுக்கீடு | மீண்டும் தொடங்குபகுதி "அ-ஆ"[இயக்கு]|
95=%s வினாடிகளில் மறு இணைப்பு
96=எச்சரிக்கை! இந்த செயற்பாடு முன்னுரிமை பட்டியலை இயல்புநிலைக்கு மீட்டமைக்கும்!
97=சேமிக்கும் பிளேயர் நிலை
98=மினி ப்ளேயரைப் பயன்படுத்தலாம், அதற்கு பதிலாக தட்டுக்கு குறைக்கவும்
99=முன்னமைவுகளின் ஆசிரியர்
100=ஆல்பம்
101=URL
102=கலைஞர்
103=தலைப்பு
104=கருத்து
105=இலக்கியநடை
106=குறிப்பை அகற்று
107=தேதி
108=தடம் #
109=வட்டு #
110=ஆல்பம் உறை
111=ஒலி எழுத்துருக்கள் இல்லை அல்லது தவறானது.
112=<யாரும்>
113=முடிந்தது!
114=இந்த நடவடிக்கை தரவுத்தளத்திலிருந்து கோப்புகள் மற்றும் புள்ளிவிவரங்களை அகற்றும்! தொடர்ந்து?
115=காலம்
116=கோப்பு | கோப்புறை | நாடகபட்டியல்
117=நடித்தார்
118=சேர்க்கப்பட்டது
119=மதிப்பீடு
120=மேலாண்மை பிளேலிஸ்ட்கள்
121=தாமதம்:
122=மூடு
123=கிளிப்போர்டுக்கு கோப்பை நகலெடு
125=பட்டியல்கள்
126=தயவு செய்து காத்திருக்கவும் ...
127=நாடகம்
128=%sக்கு நகலெடு |%sக்கு நகர்த்துக
129=வாகன நிரப்புதல் (RMB - வார்ப்புரு தேர்வு)
130=ஆல்பம் கலைஞர்
131=மாற்றும்போது:
132=மறுபெயரிடு
133=அமைப்புகள்
134=இடைநிறுத்தப்பட்டது
135=அளவை மாற்று ...
136=அமைப்புகள் மாற்றப்பட்டுள்ளன. மாற்றங்களைச் சேமிக்க வேண்டுமா?
137=நீக்கக்கூடிய இயக்ககம் | குறுவட்டு
138=இடுகை
139=கம்ப்யூட்டர் %s வினாடியில் மூடப்படும்
140=வெளியீட்டாளர்
141=டெசிபல்
142=எச்சரிக்கை! இந்த வெளியீட்டு சாதன வகை ஆஇஊஇ இல் பயன்படுத்தப்பட்டால் வெளியீட்டு ஒலியை பிற நிரல்களால் வழங்க முடியாது.
143=முன்னுரிமை: | ஒன்றுமில்லை | கோப்புறைகள் | இசை நூலகம் | பட்டியல்
144=மூலம் குறியிடப்பட்டது
145=மனநிலை
146=காம்பிலிங்கின் பாகம்
147=பட்டியல்
148=பாடலாசிரியர்
149=கண்டெக்டர்
150=விண்டோஸ்
151=மி.வி.
152=தானாகவே

[Options]
bCancel=மூடு
Caption=விருப்பங்கள்

[OptionsFrameAddFiles]
C1=கோப்பு சேர்
C9=பொது
C10=வெளிப்புற பயன்பாடுகளில் கோப்புகளை திறக்க
C11=இழுத்து விடு
CB1=பயனரை கேட்கவும்
CB2=கோப்புகளை சேர்ப்பதன் மூலம் மார்க்அப் கோப்பு மூலம் விரிவாக்குக
CB6=Autoscan நாடகப்பட்டியல் கோப்புகளை சேர்க்கும் போது
CB9=ஆடு திறந்த கோப்புகள் உடனடியாக
CB15=ஆடு சேர்க்க உடனடி கோப்புகள்
CB19=உடனடியாக பின்னணி தொடங்கவும்
CB47=தற்போதைய நாடகப்பியல் சேர் ஒரு கோப்பு அனுப்பப்பட்டால்
CB48=திறந்த நாடகப்பதிவியல் கோப்புகள் புதிய தாவல்களில்
CB49=சேர் முழு கோப்புறை ஒரு கோப்பு அனுப்பினால்
CB59=கோப்பு பெயர்
L1=இயல்புநிலை நடவடிக்கை:
L7=கோப்புகள் திறக்கப்படும்போது:

[OptionsFrameAddFiles.CBA]
i[0]=புதிய நாடகட்டியல் உருவாக்கவும்
i[1]=தற்போதைய நாடகபட்டியலில் சேர்
i[2]=காலியான நாடகபட்டியலில் சேர் "இயல்புநிலை"

[OptionsFrameAddFiles.RG4]
i[0]=தற்போதைய நிலையில் கோப்புகள் சேர்
i[1]=நாடகபட்டியல் இறுதியில் கோப்புகள் சேர்
i[2]=நாடகபட்டியல் ஆரம்பத்தில் கோப்புகள் சேர்
i[3]=நாடகபட்டியல் கோப்புகள் சேர் மற்றும் கலந்து

[OptionsFrameTagEditor]
Caption=டேக் எடிட்டர்
C1=நடத்தை
CB1=டேக் புலங்களின் மதிப்புகளை முன்கூட்டியே செயலாக்க இடத்திலுள்ள வெளிப்பாடுகளைப் பயன்படுத்த அனுமதிக்கவும்

[OptionsFrameAssoc]
B1=கோப்பு வகைகள்
C1=கோப்பு சங்கங்கள்
CB1=ஒலி கோப்புகள்
CB2=பிளேலிஸ்ட்கள்
CB3=தோல்கள்

[OptionsFrameConvertor]
C1=மாற்ற அமைப்புகள்
C18=நடத்தை
Caption=மாற்றி
CB1=அட்டவணைக்கு சேர்ப்பதன் மூலம் CUE தாள் கோப்பு மூலம் கோப்புகளை விரிவாக்குக
CB4=மாற்றத்திற்குப் பிறகு புள்ளிவிவரங்களைக் காண்பி
GB1=மாற்றம் செய்யப்பட்டது
L1=இழைகள்:
L2=CPU கோர்களின் எண்ணிக்கையிலிருந்து அதிகமான நூல்கள் உள்ளன.

[OptionsFrameExtraMeta]
B1=பறிப்பு
Caption=கூடுதல் தகவல்
CB1=சேமித்த ஆல்பம் கலைக்கு கோப்புறை பயன்படுத்தி டெம்ப்ளேட்:
CB2=இணையத்தில் தேடுங்கள்
CB3=சேமித்த வரிகள்
CB4=கோப்புறையில் தேடு
GB1=இணையத்தில் தேடுங்கள்
GB2=கேச்சிங் அனுமதி
GB3=கோப்புறையில் தேடு
L2=பதிவிறக்கத்திற்கான அதிகபட்ச கோப்பு அளவு:
L3=தற்காலிக சேமிப்பகங்களின் எண்ணிக்கை குறைகிறது, இணைய போக்குவரத்து சேமிக்கப்படுகிறது, ஆல்பம் கலைத் தேடலை துரிதப்படுத்துகிறது.
L4=பின் கேச் இருந்து அகற்று பதிவு:
L5=நாட்களில்
pctAlbumArts=ஆல்பம் கலை
pctLyrics=பாடல்
W1=* இந்த திறனை வழங்கும் செருகுநிரல்களை நீங்கள் நிறுவியிருக்க வேண்டும்

[OptionsFrameHotkeys]
B10=இயல்புநிலை
c[0]=கட்டளை பெயர்
c[1]=உள்ளூர்
c[2]=உலகளாவிய 1
c[3]=உலகளாவிய 2
C1=ஹாட் விசைகள்

[OptionsFrameLang]
C1=இடைமுகம் மொழி தேர்வு
Caption=மொழி
L1=யூனிகோட் அல்லாத சரங்களை மாற்றுங்கள்
L2=முதன்மை
L3=கூடுதல்
L4=பழைய

[OptionsFrameMLMain]
B1=கோப்புகள் கண்காணிப்பு ...
C1=இசை நூலகம்
Caption=இசை நூலகம்
CB1=பயனர் மதிப்பீட்டை அமை
CB2=பின்னணி தொடங்கவும்
CB3=பின்னணி கணக்கில் உள்ளது
CB4=பயனர் மதிப்பீடு அமைக்கப்படாவிட்டால் பயனர் 
CB5=வரையறுக்கப்பட்ட மதிப்பீட்டிற்குப் பதிலாக மதிப்பீட்டைக் காண்பி
CB6=ஒலி கோப்பு குறிச்சொற்களை பயனர் வரையறுக்கப்பட்ட மதிப்பீடு ஒத்திசைக்க
CB7=எப்போதும் துணை கோப்புறைகளின் உள்ளடக்கத்தை காண்பி
GB1=முடிந்தால் காலியாக குழுக்கள் அளவை இணைக்கவும்
GB2=பொதுவான
GB3=சேர் கோப்பு தரவுத்தளத்தில்
GB4=மதிப்பீடு
L1=பின்னணி கணக்கு
L2=கோப்பு காலத்திற்கான குறைந்தபட்ச நுழைவு:
L3=ஆட்டுக்குப் பின் கணக்கு பின்னணி: \n ஆனால் 4 நிமிடங்களுக்கு மேல் இல்லை.கடைசியாக புள்ளிவிவரங்களின் அடிப்படையில் மதிப்பீடு கணக்கிடுங்கள்:
L4=நாட்களில்

[OptionsFrameNet]
C21=இணைய இணைப்பு விருப்பங்கள்
Caption=இணைப்பு
CB1=நேரடி இணைப்பு பயன்படுத்தவும்
CB2=கணினி இயல்புநிலைகளைப் பயன்படுத்துக
CB3=கையேடு ப்ராக்ஸி உள்ளமைவு
L79=நேரம் முடிந்தது:
L98=கடவுச்சொல்:
L106=சர்வர்:
L107=போர்ட்:
L108=பயனர்:

[OptionsFramePlayer]
C19=சுட்டி சக்கரத்துடன் அட்டவணை உருப்படிகளை உருட்டும்
Caption=ஆட்டக்காரர்
CB21=மேலே இருங்கள்
G1=கட்டுப்படுத்தும்
GB4=ஹாட் விசைகள் மூலம் கட்டுப்படுத்தவும்
GB5=சுட்டி மூலம் கட்டுப்படுத்த
GB15=கிளிப்போர்டு டெம்ப்ளேட்டில் நகலெடுக்கவும்
L12=சாதாரண சுருள்
L14=சூடான விசையை அழுத்தும்போது நிலை மாறவும்
L16=சூடான விசையை அழுத்தும்போது தொகுதியை மாற்றுக
L18="%s" உடன் உருட்டவும்
L33=மத்திய கிளிக்:

[OptionsFramePlayer.MOBox]
i[0]=(எதுவும் இல்லாத)
i[1]=ஆடு/இடைநிறுத்தம்
i[2]=சேர் கோப்புகள்

[OptionsFramePlayerBehavior]
C1=தானியங்கி
CB7=ஒரு படத்துடன் மீண்டும் நாடகட்டியல் செய்யவும்
CB32=தானாக சரிசெய்தல் சமநிலைப்படுத்தி முன்னுரிமை ஒரு தடம்
CB33=ஒவ்வொரு நாடக நேர்த்திக்கான பின்னணி நிலை மீட்டமை
CB48="அடுத்த / முந்தைய கோப்பு" பொத்தான்கள் வழியாக நாடக நேர்த்தியல் வழிசெலுத்தல் போது சேமிப்பான் பிளேயர் நிலை
CB49=%1:s க்கும் மேற்பட்ட பின்னணி இடைநிறுத்தப்பட்டுள்ளது என்றால் தொடக்கத்தில்%0:s தாண்டுக
CB58=தானாக அடுத்த தடம் செல்ல
CB59=மற்றும் பிளேபேக்கை இடைநிறுத்தவும்
GB1=பொதுவான
GB2=நிரல் தொடக்கத்தில்
GB3=பின்னணி முறை
GB4=நாடகப்பதிவியல் முடிவில்
GB5=கோப்பு விளையாடுவதை நீக்குகிறது
L1=பின்னணி முறை:

[OptionsFramePlayerBehavior.RG1]
i[0]=பின்னணி தொடங்கவும்
i[1]=வீரர் நிலை மீண்டும்
i[2]=எதுவும் செய்யாதே
i[3]=பின்னணியை இடைநிறுத்து

[OptionsFramePlayerBehavior.RG2]
i[0]=அடுத்த நாடகபட்டியலுக்குச் செல்க
i[1]=திரும்பச்செய் நாடகபட்டியல்
i[2]=நிற்க

[OptionsFramePlayerBehavior.RG3]
i[0]=இயல்பான
i[1]=திரும்பச்செய் தடம்
i[2]=கலக்கு

[OptionsFramePlayerBehavior.RG4]
i[0]=எதுவும் செய்யாதே
i[1]=பின்னணி நிறுத்து
i[2]=அடுத்த பாதையில் செல்லவும்

[OptionsFramePlaylistBehavior]
C6=நடத்தை
Caption=நாடகபட்டியல்
CB1=அகற்று நாடகட்டியல் தாவலை மூடுகையில்
CB2=புதிய நாடகப்பட்டியல் "புக்மார்க்குகள்" திறக்க
CB3=முழுமையான கோப்பு பாதைகளை சேமிக்கவும் (பரிந்துரைக்கப்பட்டது)
CB4=சேமித்த நாடகட்டியல் "இயல்புநிலை"
CB8=நாடகதொழில் பெயரை உருவாக்கவும்
CB31=பயன்பாடு வெளியேறும்போது சேமி வரிசை
CB46=மூடு நாடகட்டியல் தாவலில் இரட்டை சொடுக்கினால்
CB56=வன்விலிருந்து கோப்புகளை அகற்றும் போது உறுதிப்படுத்தல் கேட்கவும்
CB57=ஒற்றை நாடகதேச முறை
GB1=சேமிப்பு
GB2=பொதுவான

[OptionsFramePlaylistView]
bCancel=ரத்து
bOk=சரி
C1=தோற்றம் விருப்பங்கள்
Caption=தோற்றம்
CB50=தேர்வு கோப்புகள் பற்றிய தகவலைக் காட்டு
cbAbsoluteNumeration=முழுமையான எண்
cbGroupMode=குழுக்களை இயக்கு
cbMergeGroups=இதேபோன்ற வகைகளை தானாக இணைக்கவும்
cbShow2ndLine=தகவலுடன் இரண்டாம் வரியைக் காட்டு
cbShowDuration=கால அளவைக் காட்டு
cbShowExpandBtns=குழுவை விரிவாக்கு பொத்தான்களை காட்டு
cbShowMarks=மதிப்பீடு காட்டு
cbShowNumbers=தடம் எண் காட்டு
cbShowSwitches=சுவிட்சுகள் நிரலைக் காட்டு
gbFormating=வடிவம் அமைப்புகள்
gbGrouping=தொகுத்தல் அமைப்புகள்
gbLayoutSettings=அமைப்பு அமைப்புகள்

[OptionsFramePlugins]
B1=இப்போது மறுதொடக்கம் செய்க
Caption=நிரல்கள்
L1=ஏற்றப்பட்ட கூடுதல் சில இந்த பயன்பாட்டால் பயன்படுத்தப்படவில்லை
lbURL=கூடுதல் கூடுதல் கிடைக்கும்
N1=அகற்று
N2=தேர்வு ஏற்றவும்
N3=எல்லாவற்றையும் ஏற்றவும்
N4=தேர்ந்தெடுக்கவும்
N5=எல்லாவற்றையும் இறக்கவும்

[OptionsFramePlugins.cbFilter]
i[0]=அனைத்தும்
i[1]=ஏற்றப்பட்ட
i[2]=ஏற்றப்படாமல்
i[3]=பயன்படுத்தப்படாத

[OptionsFrameRadioCap]
C1=பொது அமைப்புகள்
C22=இணைய வானொலி பிடிப்பு
Caption=இணைய வானொலி
CB65=டிரான்ஸ்கோடின் இல்லாமல் ஸ்ட்ரீம் பிடிக்கவும் (MP3 / AAC / AAC + க்கு மட்டும்)
CB66=கோப்புக்கு குறிச்சொற்களை எழுதுங்கள்
CB67=CUE-log ஐ எழுதுங்கள்
CB68=பின்னணி பதிவுக்கான பஃபர் அளவு:
CB69=அதன் கால அளவு குறைவாக இருக்கும் கோப்புகளை நீக்கு:
GB6=கைப்பற்ற விருப்பங்கள்
GB9=கோப்புகளை பிரித்தல்
L1=இணைப்பு இழக்கப்படும்போது மீண்டும் இணைவதற்கான முயற்சிகளின் எண்ணிக்கை:
L2=பயனர் முகவர்:
L3=இடையக அளவு:
L13=நேரம்:
L24=கோப்பு பெயர் வார்ப்புரு:
L25=அளவு:
L85=சேமிப்பதற்கு கோப்புறை:

[OptionsFrameRadioCap.cbBreakType]
i[0]=தடங்கள் மூலம் பிரித்தல்
i[1]=அளவு மூலம் பிரித்தல்
i[2]=நேரம் மூலம் பிரித்து

[OptionsFrameInterface]
C1=அனிமேஷன்
C3=வெளிப்படைத்தன்மை
Caption=இடைமுகம்
CB1=ஒரு பிக்சலுக்கு அரை வெளிப்படைத்தன்மையை அனுமதிக்கவும்
CB2=தேடக்கூடிய பட்டியின் மீது இயக்கக்கூடிய கோப்பின் அலைவடிவத்தைக் காட்டு *
CB3=அனிமேட் ஜன்னல்கள் காண்பிக்கும் போது அல்லது மறைக்கும்போது மற்றொரு சாளரங்களில் பொருத்தப்படுகின்றன
CB4=டெஸ்க்டாப் கருவிப்பட்டி பயன்முறையில் காட்டும்போது அல்லது மறைக்கும்போது சாளரங்களை உயிரூட்டுங்கள்
CB5=இயக்கக்கூடிய கோப்பிற்கான ஸ்பெக்ட்ரம் காட்சிப்படுத்தல் காட்டு *
CB28=காட்சி காட்சியின் அனிமேட் நிலை மாற்றம் *
CB30=மறைதல் விளைவை அனுமதிக்கவும்
CB35=பிளேலிஸ்ட் தாவல்களை உருட்டுதல் அனிமேட் *
CB38=சாளரம் செயலில் இருந்தால் வெளிப்படைத்தன்மையை முடக்கு
CB39=சாளரம் சுட்டி மையமாக இருந்தால் வெளிப்படைத்தன்மையை முடக்கு
CB42=மென்மையான வெளிப்படைத்தன்மை மாறுகிறது
CB52=திரை விளிம்புகள் மற்றும் பிற AIMP இன் சாளரங்களுக்கு சாளரங்களை ஸ்னாப் செய்யவும்
L1=* தோல் இந்த அம்சத்தை ஆதரிக்க வேண்டும்
L2=உரை அளவு:
pcpGeneral=பொது
pcpTemplates=தரவைக் காண்பித்தல்
pcpVisuals=காட்சிப்படுத்தல்
CB68=மென்மையானதைப் பயன்படுத்துங்கள்
CB71=காட்சிப்படுத்தல் ஒவ்வொன்றையும் மாற்றவும்:
GB4=இரவு முறை
GB7=முழுத்திரை பயன்முறை
GB10=காட்சிப்படுத்தல் மாறுகிறது
L21=காட்சிக்கு முழுத்திரை பயன்முறையைத் தொடங்கவும்:
L23=இது மெதுவாக வழங்கப்படும், ஆனால் பெரிதாக்கும்போது சிறந்த படத்தை வழங்கும்
CB75=சைக்லிகல்
GB1=நிலையான லேபிள்களுக்கான வார்ப்புருக்கள் *
GB3=இயங்கும் வரியின் வார்ப்புருக்கள் *
L10=ஒவ்வொன்றையும் புதுப்பிக்கவும்:

[OptionsFrameInterface.cbNightMode]
i[0]=தானாக (விண்டோஸ் 10 க்கு)
i[1]=முடக்கப்பட்டது
i[2]=இயக்கப்பட்டது

[OptionsFrameInterface.rsRun]
i[0]=இயக்கம்: முடக்கப்பட்டது
i[1]=இயக்கம்: இடமிருந்து
i[2]=இயக்கம்: வலமிருந்து

[OptionsFrameInterface.rsShow]
i[0]=தொடக்கம்: முடக்கப்பட்டது
i[1]=தொடங்குகிறது: இடமிருந்து
i[2]=தொடங்குகிறது: வலமிருந்து
i[3]=தொடங்குகிறது: மேலே இருந்து
i[4]=தொடங்குகிறது: கீழே இருந்து

[OptionsFrameSkins]
B2=உலாவுக...
C1=தோல்கள்
lbURL=அதிக தோல்கள் கிடைக்கும்
miDelete=அகற்று

[OptionsFrameSort]
L1=மேக்ரோ"%!" ஐப் பயன்படுத்துக தலைகீழ் வரிசையாக்க 

[OptionsFrameSystem]
C1=அமைப்பு
Caption=அமைப்பு
CB2=தற்போதைய தடம் தகவல் டாஸ்க்பாரில் காட்டு
CB3=நடப்பு கோப்பு தகவல் ஸ்க்ரோலிங் அனுமதி
CB4=பின்னணி முன்னேற்றம் காட்டு
CB5=டாஸ்க்பரில் பொத்தானில் உள்ள வீரர் நிலையை காட்டுக
CB6=முன்னேற்றப் பட்டையின் நிறமாக பிளேயர் மாநிலத்தைக் காட்டு
CB7=ஒலி ஸ்ட்ரீமிங்கிற்காக "நிரந்தரமாக" நிலைமை பயன்படுத்தவும்
CB18=அணை ஆற்றல் இருந்து காட்சி தடுக்க
CB23=சேர்
CB24=CD / DVD autorun பட்டியலில் சேர்
CB40="இயக்கவும்" பட்டியல் இணைக்க
CB41=சேர்
CB60=தானியங்கு
GB1=ஒருங்கிணைப்பு
GB2=பணிப்பட்டியில் உள்ள பொத்தானைக் காட்டு
L1=பிளேயரின் சாளரம் செயலில் இருக்க வேண்டும்
L99=முன்னுரிமை

[OptionsFrameTrackList]
C4=Tracklist ஏற்றுமதி விருப்பங்கள்
Caption=பட்டியலை ஏற்றுமதி
CB54=மறைக்கப்பட்ட நாடகப்பதிவியல் பொருட்களை ஏற்றுமதி
CB55=ஏற்றுமதிக் குறட்பியல் பிரிவுகள்
L26=இயல்புநிலை வார்ப்புரு:
L27=முறை:

[OptionsFrameTray]
C15=பொது
C16=கோப்பு தகவல்
C17=சுட்டி கட்டுப்பாடு
Caption=தட்டு
CB1=பயன்பாட்டைக் குறைப்பதில் தட்டுவதற்கு குறைக்கலாம்
CB2=துவக்கத்தில் தட்டுவதற்கு சிறிதாக்கு
CB3=தட்டில் குறைக்க மினி பிளேயரைக் காண்பி
CB4=தட்டு ஐகானில் பின்னணி நிலைமையை காட்டு
CB5=எப்போதும் ட்ரே ஐகானைக் காண்பி
CB13=சுட்டி மையத்தில் கோப்பு தகவல் காட்டு
L30=ஒரே கிளிக்கில்:
L31=இரட்டை கிளிக்:
L32=மத்திய கிளிக்:
L34=தாமதம் காட்டும்:

[OptionsFrameTray.TrayCmd]
i[0]=(முடக்கப்பட்டது)
i[1]=முதன்மை சாளரத்தை மறை / காட்டு
i[2]=மேல் சாளரத்தை மேலே கொண்டு வரவும்
i[3]=கோப்பு தகவல்
i[4]=ஆஇஊஇ தொகுதி கட்டுப்படுத்தி
i[5]=ஆடு/இடைநிறுத்தம்
i[6]=சேர் and ஆடு கோப்புகள்
i[7]=அடுத்த தடம்
i[8]=முந்தைய தடம்

[OptionsSoundOutFrame]
C1=பின்னணி விருப்பங்கள்
Caption=பின்னணி
CB1=நடப்பு விளையாடும்போது அடுத்த பாதையை முன்பே ஏற்றவும் (அதிக நினைவகம் தேவை)
CB2=லோகரிமிக் தொகுதி தொகுதி
CB3=சத்தம் ஈடுசெய்யப்பட்ட தொகுதி கட்டுப்பாடு
L1=ஒலி வெளியீடு வகை:
L2=சாதனம்:
L3=பாராமீட்டர்ஸ்:
L4=கேச் அளவு:
L5=வெளியீட்டுக்காக பயன்படுத்தப்படும் எந்த சேனல்களும் தேர்வு செய்யப்படும்

[OptionsFrameSoundOutRemapping]
Caption=சேனல்கள் மறுசீரமைத்தல்
btnRemove.h=இணைப்பை அகற்று
L0=தனிப்பயனாக்கப்பட்ட ரீமேப்பிங் முன்னமைவுகள்:
L1=உள்ளீடு
L2=வெளியீடு
L3=சேனல் %d
L4=தனிப்பயனாக்க முன்னமைவைத் தேர்ந்தெடுக்கவும்:
N1=வார்ப்புருவைத் திருத்துவதற்கு ஏற்றதாக இருந்தால், உங்கள் மாற்றங்கள் அனைத்தும் உடனடியாக கோப்பை இயக்குவதற்கு பயன்படுத்தப்படும்
N2=தனிப்பயன் வார்ப்புரு இல்லாவிட்டால் பிளேயர் இயல்புநிலை வார்ப்புருவைப் பயன்படுத்தும்

[OptionsSoundOutTransformFrame]
B1=டிஎஸ்பி மேலாளர்
C1=மாற்றங்கள் விருப்பங்கள்
CB1=சேனல்களை கலக்க அனுமதிக்கவும்
CB1Hint=சரவுண்ட் சமன்பாடு ஸ்டீரியோ / மோனோவை \n பலவகை கோப்புகள் மாற்றியமைத்தல் \n ஸ்டீரியோ / மோனோ கோப்புகளுக்கான 
CB2=Anticlipping
CB2Hint=சறுக்கல் விளைவு மற்றும் சத்தம் ஆகியவற்றைத் தடுக்கிறது, இது சமிக்ஞை தாண்டும்போது தோன்றும் 0 டெசிபல்
CB3=குழப்பமடை
CB3Hint=மாதிரி ஆழத்தை குறைக்கும்போது தோற்றமளிக்கும் விலகலை ஒத்திடுங்கள்
GB1=டிராக்கர் மியூசிக்
GB2=பொதுவான
L1=புதுப்பிக்கிறது:
L2=வேகம்
L3=தர

[PlaylistsManagerDialog]
acImport=பிளேலிஸ்ட்களை இறக்குமதி செய் ...
acImportDirs=கோப்புறைகளை இறக்குமதி செய் ...
acRemove=அகற்றுதல் வட்டில் இருந்து தேர்ந்தெடுக்கப்பட்டது
btnPreimage=அமைப்புகள்
cbReadOnly=மாற்றங்களிலிருந்து பூட்டு
L1=பொதுவான
L2=தனிப்பட்ட அமைப்புகள்
L3=செயலில் பிளேலிஸ்ட்கள்
L4=செயலற்ற பிளேலிஸ்ட்கள்
L5=முன்னோட்ட
lbPreimage=Preimage:
lbPreimageNotes=நடப்பு பிளேலிஸ்ட்டிற்கான முன்னுரிமை தரவு மூலமாகும் (இது மியூசிக் லைப்ரரி, கோப்புறைகள் அல்லது பலவற்றை அடிப்படையாகக் கொண்டது). முன்முயற்சியுடன் ஒத்திசைக்க, "preimage இலிருந்து தரவை மீண்டும் ஏற்றுக" அழுத்தவும். \n\n ஒத்திசைவு ஒரு திசையில் மட்டுமே உள்ளது: Prelimage -> பிளேலிஸ்ட்.
lbStorage=இருப்பிடம்:

[PLS]
N1=முழுமையான கோப்பு பாதைகள்
N2=பட்டியல் மூலம் நாடகபட்டியல் சேர்த்த பிறகு கோப்புகளை வரிசைப்படுத்த:
N3=சேர்
N20=நீக்கம்
N22=இயக்கு
N23=முடக்கு
N36=புக்மார்க்ஸ்
N37=சேர்
N39=திருத்த

[QTEAlbumArtEditor]
btnCancel=ரத்து
btnOk=சரி
Caption=ஆல்பம் ஆர்ட் எடிட்டர்
lbScale=அளவுகோள்:
lbSizes=அளவுகள்:
pnlCrop=பயிர்
pnlScale=மறுஅளவிடுதல்

[QTEExpressions]
Caption=கோவைகள்
btnOK=சரி
btnCancel=ரத்து
lbTitle=தேர்ந்தெடுக்கப்பட்ட அனைத்து கோப்புகளுக்கும் எடிட்டிங் புலத்தின் மதிப்புக்கு முன் செயலியாக பயன்படுத்தப்படும் வெளிப்பாட்டை தட்டச்சு செய்க
W1=வெளிப்பாடு "=" இலிருந்து தொடங்கப்பட வேண்டும்

[QTEForm]
acMemoClear.h=அழி
acMemoLoad.h=கோப்பில் இருந்து ஏற்றவும் ...
acMemoSave.h=சேமி ...
bCopyTo=நகலெடுக்க ...
Caption=டேக் எடிட்டர்
L1=சுமை
L2=சேமி
L3=மாற்றத்தை சேமிக்காமல் ஆல்பத்தை கலைக்கு இருந்து நீக்கவும்
T1=அடிப்படை
T2=பாடல்
T3=CUE
T4=தகவல்

[QueueDialog]
Caption=வரிசை மேலாளர்
CB1=இடைநிறுத்தம்
L1=மொத்த நேரம்:

[QueueDialog.ListView]
c[0]=எண்
c[1]=கோப்பு பெயர்
c[2]=நாடகபட்டியல்
c[3]=காலம்

[Scheduler]
A1=மூடு
A2=உறங்கும்
A3=விண்ணப்பத்தை மூடு
A4=பின்னணி இடைநிறுத்து
A5=தூங்கு
B1=நேரத்தில்
B2=பிளேலிஸ்ட்டின் முடிவில்
B3=வரிசையின் இறுதியில்
B4=கோப்பு முடிவில்
B5=சரி
Caption=திட்டமிடுதல்
CB1=மென்மையான அளவு மாறும்
CB3=போது தொகுதி வெளியே மங்காது:
CB4=தொகுதி அதிகரிப்பு:
CB5=தூக்க நேரம்
CB6=அலார கடிகாரம்
L1=நேரம்:
L3=நடவடிக்கைகளுக்கு முன் விளையாட கோப்புகளை
L4=விளையாட பொருளைத் தேர்ந்தெடு:
L5=நீங்கள் நாடகபட்டியல் அல்லது எக்ஸ்ப்ளோரரிலிருந்து உரை புலத்திற்கு இழுத்துவிடலாம்
R1=தேர்ந்தெடுக்கப்பட்ட நேரத்தில்
R2=மீதமுள்ள நேரத்தில்
S1=நொடி.
T1=டைமர் தூங்கு
T2=அலார

[SearchForm]
B1=தேடல் விருப்பங்கள்
B2=நெருக்கமான
Caption=மேம்பட்ட தேடல்
CB1=தலைப்புகள் தேடவும்
CB2=கலைஞர்களில் தேடு
CB3=ஆல்பங்களில் தேடவும்
CB4=வகைகளில் தேடவும்
CB5=முழு கோப்பு பெயர்களில் தேடுக
CB6=தானியங்குதேடல்
L1=(அனைத்து)
N1=விளையாட
N6=நாடகபட்டியல் தேடுங்கள்

[SearchForm.Table]
c[0]=தலைப்பு
c[1]=நாடகபட்டியல்
c[2]=வரிசையில் குறியிடு

[Templates]
%Album=- ஆல்பம்
%AlbumArtist= - ஆல்பம் கலைஞர்
%AlbumGain= - ஆல்பம் ஆதாயம் மதிப்பு
%Artist= - கலைஞர்
%Bitrate= - பிட்ரேட்
%BitDepth= - பிட் ஆழம்
%BPM= - நிமிடத்திற்கு துடிக்கிறது
%Caps(A)= - கைப்பிரதி கடிதத்துடன் எல்லா வார்த்தைகளும்
%Caps2(A)= - மூலதன கடிதத்துடன் கூடிய அனைத்து சொற்களும், IGNOring SouRCE CaSE
%Case(..)= - முதலில் காலியாக இல்லாத வாதத்தை வழங்குகிறது
%Channels= - சேனல்கள்
%Char(A)= - குறியீட்டுடன் குறியீடு
%Catalog= - அட்டவணை பெயர்
%Composer= - இசையமைப்பாளர்
%Comment= - கருத்து
%Conductor= - நடத்துனர்
%Copyright= - பதிப்புரிமை
%DiskNumber= - வட்டு எண்
%DiskTotal= - மொத்த வட்டுகளின் எண்ணிக்கை
%Duration= - காலவரை (நொடி)
%EncodedBy= - குறியாக்கம் செய்யப்பட்டது
%ExtractFileExt(A)= - கோப்பு A நீட்டிப்பு பிரித்தெடுத்தல்
%FileCreatedDate= - கோப்பு உருவாக்கப்பட்டது தேதி
%FileCreatedTime= - கோப்பு உருவாக்கப்பட்டது நேரம்
%FileDir= - பெற்றோர் அடைவுக்கான முழு பாதை
%FileFormat= - கோப்பு வடிவம்
%FileModifiedDate= - கோப்பு மாற்றம் தேதி
%FileModifiedTime= - கோப்பு மாற்றம் நேரம்
%FileName= - முழு கோப்பு பெயர்
%FileParentDir= - பெற்றோர் அடைவு பெயர்
%FileSize= - கோப்பு அளவு (பைட்)
%Format(A,B)=A - எண் மதிப்பு, B - மதிப்புக்கான வடிவமைப்பு சரம்
%Genre= - இலக்கியநடை
%Link= - இணைப்பு
%IF(A,B,C)== சி, எ காலியாக இருந்தால், இல்லையெனில் - பி
%IFEqual(A,B,C,D)==C, A=B எனில், இல்லையெனில் - D
%IFGreater(A,B,C,D)==C, A>B எனில், இல்லையெனில் - D
%IFGreaterOrEqual(A,B,C,D)==C, A>=B எனில், இல்லையெனில் - D
%Index= - நாடகபட்டியல் நிலை
%LastPlayDate=- கடைசி பின்னணி தேதி
%LastPlayTime=- கடந்த பின்னணி நேரம்
%Length(A)= - ஒரு சரம் நீளம்
%Low(A)= - குறைந்த வழக்கு
%Lyricist= - பாடலாசிரியர்
%Lyrics= - பாடல்
%Mark= - பயனர் மதிப்பீடு வரையறுக்கப்பட்டுள்ளது
%Mood= - மனநிலை
%NewLine= (கண்காணிப்புக்கு மட்டும்)
%PlayCount= - நாடகம் எண்ணிக்கை
%Publisher= - பதிப்பகத்தார்
%Rating= - பாதையின் தானியங்கி மதிப்பீடு
%Replace(A,B,C)=- அங்கு A- மூல சரம், B - கண்டுபிடிக்க மதிப்பு, C - மதிப்பு பதிலாக
%SampleRate= - மாதிரி விகிதம்
%StrCopy(A,B,C)= - ஒரு பி இருந்து நகல் குறியீடுகள், பி அங்கு சி - குறியீட்டு எண்ணிக்கை நகலெடுக்க
%StrPos(A,B)= - B சரம் ஒரு துணை துணை சரம் தேட
%StrLeft(A,B)= - ஒரு சரத்திலிருந்து முதல் B எழுத்துக்களை நகலெடுக்கிறது
%StrRight(A,B)= - ஒரு சரத்திலிருந்து கடைசி B எழுத்துக்களை நகலெடுக்கிறது
%StrTrim(A)= - ஒரு சரத்திலிருந்து பின்னால் மற்றும் முன்னணி இடைவெளிகளை நீக்குகிறது
%Title= - தலைப்பு
%TimeCode= - "H:MM:SS.ZZZ"வடிவத்தில் கோப்பை இயக்கும் நிலை.
%CleanTitle(A)= - கலைஞர்களைக் காண்பிப்பது குறித்த சரம் தகவலில் இருந்து நீக்குகிறது
%PrefixTrim(A)= - ஒரு சரத்திலிருந்து "தி" மற்றும் "ஏ" முன்னொட்டுகளை நீக்குகிறது
%PrefixToTail(A)= - ஒரு சரத்தின் முடிவிற்கு "The" மற்றும் "A" முன்னொட்டுகளை நகர்த்துகிறது
%TrackGain= - பாதையில் பெறும் மதிப்பு மதிப்பு
%TrackNumber= - டிராக் எண்
%TrackTotal= - மொத்த தடங்களின் எண்ணிக்கை
%Today(..)= - தற்போதைய தேதி மற்றும் நேரம், இயல்புநிலை வடிவம் "yyyy.MM.dd hh:mm:ss"
%Value= - தற்போதைய மதிப்பு
%Up(A)= - UPPER CASE
%Year= - வெளியீட்டு தேதி
%Detransliterate(A)= - லத்தீன் எழுத்துக்களிலிருந்து சிரிலிக் எழுத்துக்கள் டி-டிரான்ஸ்லிடரேட்
%Transliterate(A)= - சிரிலிக் எழுத்துக்களை லத்தீன் எழுத்துக்களுக்கு மொழிபெயர்க்கவும்

[Templates.Categories]
0=பொது
1=வழக்கு
2=நிபந்தனைகள்
3=சரங்கள்
10=மெட்டா
11=கோப்பு
20=புள்ளிவிவரங்கள்

[Updater]
B1=புதுப்பிப்புகளை சரிபார்க்கவும்
B2=நிறுவ
Caption=செக்கர் புதுப்பி
CB1=இந்தப் பதிப்பைப் பற்றி நினைவுபடுத்தாதே
L1=உங்கள் பதிப்பு:
L2=சமீபத்திய பதிப்பு:
L3=கையேடு மேம்படுத்தல் சரிபார்ப்பு
L4=புதிய பதிப்பு கிடைக்கின்றது: %s

